<#import "../templates.ftl" as templates>

<@templates.base>
     <div class="text">
      <img src="/assets/2.png" class="gnp" width="255" height="255">
      <h1>Наша пицца просто классная!</h1>
      <p>Готовится из натуральных ингридиентов, всегда свежая и вкусная, ждет вас на завтрак, обед или ужин!Готовится из натуральных ингридиентов, всегда свежая и вкусная, ждет вас на завтрак, обед или ужин!Готовится из натуральных ингридиентов, всегда свежая и вкусная, ждет вас на завтрак, обед или ужин!Готовится из натуральных ингридиентов, всегда свежая и вкусная, ждет вас на завтрак, обед или ужин!Готовится из натуральных ингридиентов, всегда свежая и вкусная, ждет вас на завтрак, обед или ужин!Готовится из натуральных ингридиентов, всегда свежая и вкусная, ждет вас на завтрак, обед или ужин!Готовится из натуральных ингридиентов, всегда свежая и вкусная, ждет вас на завтрак, обед или ужин!Готовится из натуральных ингридиентов, всегда свежая и вкусная, ждет вас на завтрак, обед или ужин!Готовится из натуральных ингридиентов, всегда свежая и вкусная, ждет вас на завтрак, обед или ужин!</p>
     </div>
</@templates.base>