<#import "../templates.ftl" as templates>

<@templates.base>
    <div class="mainer">
    <h1>Политика конфиденциальности интернет-сайта</h1>
    <p>
        Настоящая Политика в области обработки персональных данных и конфиденциальности персональной информации (далее — Политика) действует в отношении всей информации, размещенной на сайте в сети Интернет по адресу: (далее — Сайт), которую посетители, другие пользователи Сайта могут получить о Пользователе во время использования Сайта, его сервисов, программ и продуктов, в том числе мобильного приложения, устанавливаемого пользователями на свои мобильные устройства (смартфон, планшет и иные устройства) с доступом к сети Интернет (далее – Мобильное приложение).
        Использование сервисов Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования сервисов Сайта, перечисленных в пункте 1.5. Пользовательского соглашения.

        1. Общие положения
        1.1. В рамках настоящей Политики под персональной информацией Пользователя понимаются:
        1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учетной записи) или в процессе использования сервисов Сайта, включая персональные данные Пользователя. Обязательная для предоставления сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.
        1.1.2. Администрация Сайта в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль за их дееспособностью. Однако Администрация Сайта исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии. Риск предоставления недостоверной информации несет предоставивший ее пользователь.
        1.1.3. Данные, которые автоматически передаются сервисам Сайта в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к сервисам, адреса запрашиваемых страниц и иная подобная информация.
        1.1.4. Иная информация о Пользователе, обработка которой предусмотрена Соглашением об использовании Сайта.
        1.1.5. Настоящая Политика конфиденциальности применяется только к Сайту Сайт не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте echo.msk.ru, в том числе с помощью Мобильного приложения.

        2. Цели обработки персональной информации пользователей
        2.1. Сайт собирает и хранит только ту персональную информацию, которая необходима для предоставления сервисов или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.
        2.2. Персональную информацию Пользователя Сайт обрабатывает в следующих целях:
        2.2.1. Идентификации Пользователя, зарегистрированного на Сайте, для использования всеми доступными сервисами Сайта, программами и продуктами.
        2.2.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.
        2.2.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработку запросов и заявок от Пользователя.
        2.2.4. Улучшение качества работы Сайта, удобства использования, разработка новых сервисов и услуг, в том числе Мобильного приложения.
        2.2.5. Осуществление рекламной деятельности.
        2.2.6. Проведение статистических и иных исследований на основе обезличенных данных.

        3. Условия обработки персональной информации пользователя и ее передачи третьим лицам
        3.1. Сайт хранит персональную информацию Пользователей в соответствии с внутренними регламентами конкретных сервисов.
        3.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.
        3.3. Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:
        3.3.1. Пользователь выразил согласие на такие действия.
        3.3.2. Передача необходима для использования Пользователем определенного сервиса либо для исполнения определенного соглашения или договора с Пользователем.
        3.3.4. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.
        3.3.5. В случае продажи Сайта к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации.
        3.3.6. В целях обеспечения возможности защиты прав и законных интересов Администрации Сайта или третьих лиц в случаях, когда пользователь нарушает Условия пользования Сайта.
        3.4. Обработка персональных данных Пользователя осуществляется без ограничения срока любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».
        3.5. При утрате или разглашении персональных данных Администрация Сайта информирует Пользователя об утрате или разглашении персональных данных.
        3.6. Администрация Сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
        3.7. Администрация Сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.

        4. Обязательства сторон
        4.1. Пользователь обязан:
        4.1.1. Предоставить информацию о персональных данных, необходимую для пользования сервисами Сайта, перечисленными в П.1.4. «Соглашения об использовании материалов сайта».
        4.1.2. Обновлять, дополнять, удалять предоставленную информацию о персональных данных или ее часть в случае изменения данной информации.
        4.2. Администрация Сайта обязана:
        4.2.1. Использовать полученную информацию исключительно для целей, указанных в настоящей Политике конфиденциальности.
        4.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением предусмотренных настоящей Политикой конфиденциальности.
        4.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем деловом обороте.
        4.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.

        5. Ответственность Сторон
        5.1. Администрация Сайта, не исполнившая свои обязательства, несет ответственность за убытки, понесенные Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации.
        5.2. В случае утраты или разглашения конфиденциальной информации Администрация Сайта не несет ответственности, если данная конфиденциальная информация:
        5.2.1. Стала публичным достоянием до ее утраты или разглашения.
        5.2.2. Была получена от третьей стороны до момента ее получения Администрацией Сайта.
        5.2.3. Была разглашена с согласия Пользователя.
        5.3. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией Сайта применяется действующее законодательство Российской Федерации.
        6. Дополнительные условия
        6.1. Администрация Сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.
        6.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности. Продолжение использования Сайта Пользователем, в том числе – использование Мобильного приложения, означает принятие изменений, внесенных в настоящую Политику.
        6.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать Администрации сайта по адресу inter@echo.msk.ru.
        6.4. Действующая Политика конфиденциальности размещена на странице по адресу: localhost:9090/politics
        6.5. Настоящая Политика конфиденциальности является неотъемлемой частью Пользовательского соглашения, размещенного на странице по адресу: localhost:9090/ua</p>
    </div>
</@templates.base>
